export const newsDataKa = [
  {
    slug: "news-1",
    image: "",
    title: "როგორ ვითარდება Placemakers პროექტი The Lake?",
    date: "06.02.2026z",
    excerpt:
      "მნიშვნელოვნად პროგრესირებს და იზრდება კომპანია პლეისმექირსი, რომელიც ამ ეტაპზე სრულად თავის",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=FIhjkYX3ujg",
      },
      {
        type: "text",
        content:
          "მნიშვნელოვნად პროგრესირებს და იზრდება კომპანია პლეისმექირსი, რომელიც ამ ეტაპზე სრულად თავის საეტაპო პროექტზე ზე ლეიქ არის კონცენტრირებული, რომლის გამორჩეულ ელემენტს, ანუ ზე ლეიქ ჰაუსს მსოფლიოში ცნობილი არქიტექტურული კომპანია სნიჰიტა ქართველ პარტნიორებთან ერთად ახორციელებს. პროექტი მხარდაჭერილია როგორც თიბისი ბანკის, ასევე რამდენიმე საერთაშორისო ინვესტორის მიერ, რომელთა რიცხვი გასული წლის ბოლოს გაიზარდა, ისევე როგორც საკმაოდ აქტიურად მიმდინარეობს გაყიდვების პროცესი. სტუმრები: ნოდარ ადეიშვილი - #Placemakers, მმართველი პარტნიორი; ზურა ფიჩხაია - Placemakers, ფინანსური დირექტორი, პარტნიორი; ინტერვიუერი: გიორგი ისაკაძე - BMG, გენერალური პროდიუსერი;",
      },
    ],
  },
  {
    slug: "news-2",
    image: "/whatson/nodar-adeishvili.jpeg",
    title:
      "The Lake-ის ინფრასტრუქტურული სამუშაოების პირველი ეტაპი 2026 წლის გაზაფხულზე დასრულდება - ნოდარ ადეიშვილი",
    date: " 03.02.2026",
    excerpt:
      "ლისის ტბის მიმდებარედ მიმდინარე მასშტაბური პროექტის, The Lake-ის ინფრასტრუქტურული სამუშაოების პირველი ეტაპი 2026",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      { type: "image", src: "/whatson/nodar-adeishvili.jpeg", size: "full" },
      {
        type: "text",
        content:
          "ლისის ტბის მიმდებარედ მიმდინარე მასშტაბური პროექტის, The Lake-ის ინფრასტრუქტურული სამუშაოების პირველი ეტაპი 2026 წლის გაზაფხულზე დასრულდება. ამის შესახებ Placemakers-ის მმართველმა პარტნიორმა ნოდარ ადეიშვილმა „ბიზნესის კვირეულში“ განაცხადა. მისი თქმით, პროექტით დაინტერესებული ადამიანებისთვის ერთ-ერთი მთავარი მოტივატორი სწორედ სამუშაოების დინამიკა და უნიკალური ადგილმდებარეობაა. „The Lake-ის ინფრასტრუქტურული სამუშაოების პირველი ეტაპი 2026 წლის გაზაფხულზე დასრულდება. მომხმარებლებისთვის უმთავრესი მაინც ბუნებასთან სიახლოვეა. ტერიტორიის ამფითეატრის ფორმის რელიეფი საშუალებას გვაძლევს, რომ პრაქტიკულად ყველა ნაკვეთს ჰქონდეს ხედი ტბაზე, რაც ამ პროექტს განსაკუთრებულს ხდის“, - აღნიშნა ნოდარ ადეიშვილმა. პროექტის ავტორები ხაზს უსვამენ იმასაც, რომ ტერიტორია თბილისის ყველაზე დიდ რეკრეაციულ ზონაში, ლისის ტბასთან მდებარეობს და მის გარშემო არსებული ინფრასტრუქტურა სრულად პასუხობს მცხოვრებლების საჭიროებებს. „გარდა რეკრეაციული ზონისა, მნიშვნელოვანია სკოლების სიახლოვე ჩვენს გეოგრაფიულ არეალში რამდენიმე წამყვანი სკოლა პრაქტიკულად ფეხით სავალ მანძილზეა. ასევე გარშემოა ყველა სხვა საჭირო ინფრასტრუქტურაც, სამონასტრო კომპლექსებიდან დაწყებული“, - განაცხადა ადეიშვილმა. როგორც ადეიშვილი ამბობს The Lake-ის კონცეფცია ითვალისწინებს ინდივიდუალურ მშენებლობებსაც, სადაც კომპანიის არქიტექტორები მყიდველებს საკუთარი სახლების დაპროექტებაში ეხმარებიან. რაც შეეხება პროექტის მნიშვნელოვან ნაწილს The Lake House-ს, ნოდარ ადეიშვილის თქმით, იაპონურმა არქიტექტურულმა სტუდიამ, Nohita-მ სქემატურ დიზაინზე მუშაობა უკვე დაასრულა. ამჟამად მიმდინარეობს სანებართვო დოკუმენტაციის მომზადება, რომელიც დაახლოებით ერთ თვეში იქნება მზად. აღსანიშნავია, რომ იაპონელი პარტნიორები მშენებლობის პროცესს ზედამხედველობას ბოლომდე გაუწევენ, რათა საბოლოო პროდუქტი მათ მიერ შექმნილ პროექტთან სრულ თანხვედრაში იყოს. ნოდარ ადეიშვილმა გადაცემაში კიდევ ერთი მნიშვნელოვანი სიახლე დააანონსა. მისი თქმით, კომპანია ამჟამად მსხვილი შეთანხმების დასრულების პროცესშია. „ახლა ვართ შეთანხმების დასრულების პროცესში. ჩვენი ვარაუდით, თებერვლის მდგომარეობით აღნიშნულ გარიგებას დავხურავთ, რის შემდგომაც უკვე მარტის პირველივე რიცხვებში ამ მომავალ პროექტზე უფრო დეტალურად საუბარს შევძლებთ“, - განმარტა ადეიშვილმა.",
      },
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=5Dph4KfAJMA",
      },
    ],
  },
  {
    slug: "news-3",
    image: "/whatson/zura-fichkhaia.jpeg",
    title:
      "ზურა ფიჩხაია: The Lake-ის პროექტში სამხრეთ აფრიკელი ინვესტორი შემოვიდა – გაყიდვებმა $3 მილიონს გადააჭარბა",
    date: "02.02.2026",
    excerpt:
      "კომპანია Placemakers-ის პროექტი The Lake განვითარების ახალ ეტაპზე გადადის.",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      { type: "image", src: "/whatson/zura-fichkhaia.jpeg", size: "full" },
      {
        type: "text",
        content:
          "როგორც კომპანიის პარტნიორმა და ფინანსურმა დირექტორმა, ზურა ფიჩხაიამ გადაცემა „ბიზნესის კვირეულში“ განაცხადა, პროექტს სამხრეთ აფრიკელი ინვესტორი შემოუერთდა, გაყიდვების მაჩვენებელმა კი უკვე 3 მილიონ დოლარს მიაღწია. ფიჩხაიას განმარტებით, ახალი პარტნიორი სამხრეთ აფრიკაში ერთ-ერთი წამყვანი დეველოპერია. მასთან შეთანხმება უკვე მიღწეულია და იგი არა მხოლოდ The Lake-ის პარტნიორი ხდება, არამედ სამომავლო პროექტებში მონაწილეობის მზაობასაც გამოთქვამს. „სამხრეთ აფრიკელი ინვესტორი განახორციელებს ინვესტიციას The Lake-ში. შეთანხმება მიღწეულია, იგი ხდება ჩვენი პარტნიორი. მისი თანამონაწილეობით სრულად ვკრავთ The Lake House-ის დაფინანსებას, რაც საშუალებას გვაძლევს, ძალიან აქტიურად გადავიდეთ მის განვითარებაზე. ეს შენობა ჩვენი დეველოპმენტის გული და მთავარი მიზნობრიობის ცენტრია,“ - აღნიშნა ზურა ფიჩხაიამ. რაც შეეხება გაყიდვებს, ფიჩხაიას თქმით, შედეგებმა მოლოდინს გადააჭარბა. ამ დროისთვის დაგენერირებულია 3 მილიონ დოლარამდე გაყიდვები, რასაც ემატება ე.წ. „ფაიფლაინში“ არსებული დაინტერესებაც. „გაყიდვები ძალიან საინტერესოდ და კარგად დაიწყო უკვე 3 მილიონ დოლარამდე დავაგენერირეთ. ყველაზე ნიშანდობლივი ის არის, რომ მყიდველების უმეტესობას თანხის წინასწარ, სრულად გადახდა სურს და არა განვადება. ეს მიუთითებს სტაბილურობის განცდასა და პროექტის მომავლის რწმენაზე. მიწის ღირებულება უკვე მნიშვნელოვნად გაზრდილია და პროექტის განვითარებასთან ერთად კიდევ უფრო მოიმატებს,“ - განაცხადა ფიჩხაიამ. პარალელურად, პროექტის ფარგლებში აქტიურად მიმდინარეობს ინფრასტრუქტურული სამუშაოები. გეგმის მიხედვით, მომავალი წლის გაზაფხულზე სრულად უნდა დასრულდეს კომუნიკაციების მიყვანა, გზების დაგება და ტერიტორიის მოწყობა. კომპანია პროექტის ფინანსურ მხარდაჭერაზე „თიბისი ბანკთანაც“ აქტიურად თანამშრომლობს.",
      },
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=5Dph4KfAJMA",
      },
    ],
  },
  {
    slug: "news-4",
    image: "",
    title: "როგორ ვითარდება Placemakers პროექტი The Lake?",
    date: "01.02.2026",
    excerpt:
      "ტურიზმის ზრდა, და რაც მთავარია, ტურისტული ქვეყნების გამრავალფეროვნების კიდევ ერთი, თუ საუკეთესო დასტურია",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "text",
        content:
          "ტურიზმის ზრდა, და რაც მთავარია, ტურისტული ქვეყნების გამრავალფეროვნების კიდევ ერთი, თუ საუკეთესო დასტურია სტატისტიკური დინამიკა, რომელსაც საქართველოს აეროპორტებიდან ვიღებთ. ჩამოსული სტუმრების რიცხვი წლიდან წლამდე მზარდია, რასაც ხელს უწყობს გაზრდილი პირდაპირი ავიარეისები როგორც საქართველოს დედაქალაქთან, ასევე საქართველოს სხვა ქალაქებთან, სადაც საერთაშორისო აეროპორტებით ვართ წარმოდგენილნი. საზოგადოება საქმის კურსშია, რომ გასულ კვირებში საქართველოს მთავრობას და კომპანია ტავ აირეპორტს შორის მოეწერა ხელი შეთანხმებას, რომელიც თბილისის საერთაშორისო აეროპორტის მართვის ხელშეკრულების პროლონგაციას 2032 წლამდე ითვალისწინებს. მნიშვნელოვანი საინვესტიციო და პარტნიორული პირობების დათქმით, იმ ფონზე რომ TAV AIRPOTS ჯგუფი დამატებით თბილისის აეროპორტის გაფართოებისთვის 150 მლნ დოლარის ინვესტიციას განახორციელებს, მგზავრთნაკადის გამტარუნარიანობა გაორმაგდება, არსებული გეგმით 10 მლნ-ს მიაღწევს და ხელშეკრულების პირობებიდან გამომდინარე საქართველოს სახელმწიფო ამონაგებს შემოსავლის სახით სამჯერ ზრდის. რიგშია შეთანხმება ბათუმის აეროპორტზეც, თუმცა ვიდრე ბათუმის ამბავიც დადასტურდება, როგორი შეთანხმება შედგა საქართველოს მთავრობას და TAV აეროპორტს შორის, და როგორი იქნება სულ რამდენიმე წელიწადში თბილისის საერთაშორისო აეროპორტი. ჩვენ ვეწვიეთ კომპანია ტავ ჯორჯიას გენერალურ მენეჯერს თეა ზაქარაძეს, რომელთანაც საკმაოდ დეტალური ინტერვიუ ჩავწერეთ ყველა საკითხზე. სტუმრები: ნოდარ ადეიშვილი - Placemakers, მმართველი პარტნიორი; ზურა ფიჩხაია - Placemakers, ფინანსური დირექტორი, პარტნიორი; ინტერვიუერი: გიორგი ისაკაძე - BMG, გენერალური პროდიუსერი;",
      },
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=5Dph4KfAJMA",
      },
    ],
  },
  {
    slug: "news-5",
    image: "/whatson/developeruli-proeqtebi.jpeg",
    title: "TOP-10 დეველოპერული პროექტი თბილისში, რომელიც 2025 წელს დაანონსდა",
    date: "01.01.2026",
    excerpt:
      "2025 წლის 11 თვის მონაცემებით, ჯამურად გაყიდული ბინების რაოდენობა წლიურ ჭრილში 3%-იან ზრდას აჩვენებს. თიბისი კაპიტალის მონაცემებით,",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      /*    {
        type: "heading",
        content: "1. Eagle Hills — ყველაზე მასშტაბური პროექტი",
        level: "h3",
        style: "highlight",
        color: "#d4745a",
      }, */
      {
        type: "image",
        src: "/whatson/developeruli-proeqtebi.jpeg",
        size: "full",
      },
      {
        type: "text",
        content:
          "2025 წლის 11 თვის მონაცემებით, ჯამურად გაყიდული ბინების რაოდენობა წლიურ ჭრილში 3%-იან ზრდას აჩვენებს. თიბისი კაპიტალის მონაცემებით, ნოემბერში უძრავი ქონების გასაყიდი ფასი კვადრატულ მეტრზე $1 341-ს გაუტოლდა და წლიურ ჭრილში 4%-ით გაიზარდა, ხოლო წინა თვესთან შედარებით -0.4%-ით შემცირდა.",
      },

      {
        type: "text",
        content:
          "2025 წლის ნოემბერში, ახალი გაყიდული ბინების რაოდენობა წლიურად 35%-ით შემცირდა და 553-ს გაუტოლდა. ძველი გაყიდული ბინების რაოდენობამ 3 074 შეადგინა, რაც წლიურად 13%-იანი ზრდაა.",
      },
      {
        type: "text",
        content:
          "ტრადიციულად ყველაზე მეტი 949 ტრანზაქცია დიდ დიღომში დაფიქსირდა. თუმცა გაყიდული ბინების რაოდენობის მიხედვით, სამგორში ყველაზე მაღალი წლიური ზრდა დაფიქსირდა, რომელსაც მოჰყვებოდა კრწანისი (42%, წ/წ). ყველაზე მცირე წლიური ზრდა კი ჩუღურეთში ფიქსირდება.",
      },
      {
        type: "text",
        color: "#d4745a",
        content:
          "არსებული მოთხოვნის გათვალისწინებით, 2025 წელს ბაზარზე არაერთი მასშტაბური პროექტი დაანონსდა.",
      },
      {
        type: "text",
        content:
          "გთავაზობთ უძრავი ქონების TOP-10 დეველოპერულ პროექტს, რომელიც გადაცემა 'უძრავი ქონების პროსპექტის'  შეფასებით, ყველაზე გამორჩეული კონცეფციისა და მნიშვნელობის იყო.",
      },
      {
        type: "text",
        content:
          "1. 2025 წლის ყველაზე მასშტაბური დეველოპერული პროექტი, რომელიც საქართველოში დაანონსდა არაბულ ინვესტიციებს უკავშირდება. არაბთა გაერთიანებული საამიროების უძრავი ქონების ერთ-ერთმა უმსხვილესმა დეველოპერულმა კომპანია Eagle Hills -მა თბილისის მახლობლად, კრწანისის და ფონიჭალის მიმდებარედ 590 ჰექტარის მიწის ნაკვეთზე ახალი საცხოვრებელი უბნის მშენებლობა დააანონსა. კომპანია ასევე გონიოს ჩრდილოეთით, მდინარე ჭოროხის შესართავთან მდებარე 260 ჰექტარის მიწის ნაკვეთზე ხელოვნური ყურეს, იახტკლუბის და ახალი საცხოვრებელი უბნის შექმნას გეგმავს. ორივე პროექტის ჯამური ღირებულება 6.6 მილიარდ დოლარს შეადგენს.",
      },
      {
        type: "text",
        content:
          "2. 2025 წლის სექტემბერში კომპანია არქიმ დედაქალაქის ცენტრში, დინამოს სტადიონთან ახლოს, საქართველოში ყველაზე მასშტაბურ პროექტი დაიწყო. გრანდ ავენიუ არქისგან საცხოვრებელი უბანია, რომელიც 20 ჰექტარ ტერიტორიაზე მოეწყობა და სრულად იქნება მორგებული მომავალი მობინადრეების საჭიროებებზე. პროექტის საინვესტიციო ღირებულება $1 მილიარდს აღემატება. გრანდ ავენიუს ოფიციალური პრეზენტაცია 20 სექტემბერს გაიმართება. კომპანიამ 5სთ-ში 644 ბინა გაყიდა.",
      },
      {
        type: "text",
        content:
          "3. კიდევ ერთი უმნიშვნელოვანესი დეველოპერული პროექტი, რომლის შესახებაც უძრავი ქონების პროსპექტში 2025 წელს გიყვებოდით ექსპო ჯორჯიას განვითარებას ეხება. სივრცე სითიზენმა შეიძინა და ტერიტორიაზე საცხოვრებელი ინფრასტრუქტურის განვითარება იგეგმება. პროექტი სამი კომპონენტისგან შედგება - საცხოვრებელი, საოფისე და კომერციული. სამშენებლო სამუშაოები 2026 წლიდან დაიწყება, პირველი ეტაპი კი სამწლიან ვადაში დასრულდება. ჯამურად პროექტის ფარგლებში $250 მლნ-ის დახარჯვა იგეგმება და ის 8-წლიან პერიოდზეა გათვლილი.",
      },
      {
        type: "text",
        content:
          "4. თბილისში, დელისის მეტროს მიმდებარედ მრავალფუნქციური კომპლექსის მშენებლობის პროექტი 2025 წელს ისევ აქტუალური გახდა. კომპლექსის გეგმარებითი დავალება საკრებულოსთან უკვე შეთანხმდა. პროექტის მიხედვით, პროფკავშირების ტერიტორიაზე მრავალბინიანი საცხოვრებელი, კომერციული და სხვა ტიპის დაწესებულებების მოწყობა განიხილება. ტერიტორიაზე არსებული შენობების, მათ შორის პროფკავშირების შენობის დემონტაჟია დაგეგმილი. საპროექტო ტერიტორიის ჯამური ფართი 15 254 კვადრატულ მეტრია.",
      },
      {
        type: "text",
        content:
          "5. კომპანია ბიოგრაფი ლივინგმა 2025 წელს რამდენიმე მასშტაბური პროექტის დაწყება დააანონსა, მათ შორის არის პროექტი ბარე ავლაბარში, დაირა ორთაჭალაში, მოზაიკა გაზაფხულის ქუჩაზე, ლიბრეტო ფალიაშვილზე და გარდანი გლდანში. ამათგან ბარეში, დაირასა და მოზაიკაში სამშენებლო სამუშაოები და გაყიდვები 2025 წლიდან დაწყებულია, ლიბრეტო და გარდანი კი 2026 წლის პირველ კვარტალში ჩაეშვება.",
      },
      {
        type: "text",
        content:
          "6. თბილისში ახალი სავაჭრო ცენტრი ავტოგრაფ მოლი აშენდება. სამშენებლო პროცესი სავარაუდოდ 2026 წლის პირველი თვეებიდან დაიწყება. პროექტი თბილისში, დიდ დიღომში, ფარნავაზ მეფის გამზირზე მდებარეობს. სავაჭრო ცენტრი სამსართულიანი იქნება და 43,100 მ2 მიწის ნაკვეთს მოიცავს, სამშენებლო მოცულობა კი დაახლოებით 60,000 მ2-ია. ავტოგრაფ მოლი გააერთიანებს ადგილობრივ და საერთაშორისო ბრენდებს, ქსელურ მაღაზიებს, კაფე-რესტორნებსა და ბავშვთა გასართობ ზონას.",
      },
      {
        type: "text",
        content:
          "7. 2025 წლის სექტემბერში ანაგი ქოლაბმა თბილისში ახალი დეველოპერული პროექტი თბილისის აკრები დაიწყო. პროექტი ნაფეტვრებისკენ მიმავალ გზაზე, ცენტრალურ უბნებს, ვაკესა და საბურთალოს შორის ახალ ტერიტორიას ითვისებს. პროექტი ინარჩუნებს ტერიტორიის პირველად იერსახეს - განაშენიანება მხოლოდ 15%-ია, ხოლო 85% ბუნებრივ, მწვანე საფარს უკავია.",
      },
      {
        type: "text",
        content:
          "8. 2025 წლის დასაწყისში ბაზარზე ახალი დეველოპერული კომპანია ჰოუმერი გამოჩნდა. კომპანიის პირველი პროექტი ჰოუმერ ალფაა, რომელიც $62 მლნ-ის ინვესტიციას მოიაზრებს. პროექტი დიღომში, ამერიკის საელჩოს მიმდებარე ტერიტორიაზე შენდება, ჯამურად 2.5 ჰა-ს მოიცავს, საიდანაც 7300 კვ.მ გამწვანებული ტერიტორია იქნება. პირველი კორპუსის სამუშაოები აპრილის დასაწყისიდან დაიწყო, პროექტი კი საბოლოო ჯამში 2028 წლისთვის უნდა დასრულდეს.",
      },
      {
        type: "text",
        content:
          "9. თბილისში, სანაპიროს ქუჩაზე და მის მიმდებარე ტერიტორიაზე სილქ როუდ ჯგუფთან დაკავშირებული კომპანია შპს საქანელა მრავალფუნქციური კომპლექსის მშენებლობას გეგმავს. ტერიტორიაზე საერთო ჯამში 7 შენობა აშენდება. მრავალფუნქციურ კომპლექსში განთავსდება საოფისე, საცხოვრებელი, კომერციული და დამხმარე ფუნქციის მქონე ფართები, პარკინგი და სარეკრეაციო სივრცე. მაქსიმალური სიმაღლის შენობა 31 სართული იქნება.",
      },
      {
        type: "text",
        content:
          "10. გასულ წელს ქართულ ბაზარზე ახალი დეველოპერული კომპანია Placemakers-ი პირველ პროექტს ლისის ტბაზე ახორციელებს. The Lake ახალი პრესტიჟული უბანია, რომელიც კერძო სახლებსა და The Lakehouse-ის კონცეფციას გააერთიანებს. ჯამური ინვესტიცია $50 მილიონს აღწევს. პროექტის ინფრასტრუქტურული მშენებლობის პირველი ფაზა 2026 წლის გაზაფხულზე დასრულდება, მობინადრეებს კი თავიანთ სახლებში ცხოვრების დაწყება 2029 წლიდან შეეძლებათ.",
      },
    ],
  },
  {
    slug: "news-6",
    image: "",
    title: "Norwegian Architecture on Lisi Project The Lake / Tba",
    date: "14.12.2025",
    excerpt:
      "Placemakers, a new development leader in the Georgian market, has embarked on its debut project, The Lake, at",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=e8H--0OSYGg",
      },
      {
        type: "text",
        content:
          "Placemakers, a new development leader in the Georgian market, has embarked on its debut project, The Lake, at Lisi Lake. This prestigious new district, combining private residences with the iconic Lakehouse concept, is set to become a strategic center of attraction for Tbilisi. Nodar Adeishvili and Zura Pichkhaia, partners at Placemakers, have already discussed the company's executive vision on the TV-program Business Week in early November. The founders confirmed that the project leverages a powerful mix of local and international expertise, with the total investment in the flagship development reaching USD 50 million. The center of the project, The Lakehouse, will be a global collaboration, designed by the internationally recognized Norwegian architectural firm Snøhetta. The founders clarified that this central amenity is not auxiliary but rather a core function designed to serve both residents and external guests, housing high-end restaurants, a pool, a spa, a fitness center, and office spaces. Giorgi Isakadze will guide you further in what seems to be a new word in international collaboration.",
      },
    ],
  },
  {
    slug: "news-7",
    image: "",
    title:
      "თიბისის მხარდაჭერით, ლისის ტბაზე პრემიუმ საცხოვრებელი კომპლექსი - The Lake - აშენდება",
    date: "05.12.25 ",
    excerpt:
      "თიბისიმ და დეველოპერულმა კომპანიამ Placemakers თანამშრომლობის მემორანდუმი გააფორმეს, რომლის ფარგლებშიც",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=06qwmvD3MrM",
      },
      {
        type: "text",
        content:
          "თიბისიმ და დეველოპერულმა კომპანიამ Placemakers თანამშრომლობის მემორანდუმი გააფორმეს, რომლის ფარგლებშიც ლისის ტბასთან ახალი საცხოვრებელი კომპლექსი აშენდება. პროექტის - The Lake - პირველ ფაზაში 47 მილიონი ლარის ინვესტიცია განხორციელდება, საიდანაც 30 მილიონი ლარი თიბისის დაფინანსებაა. საცხოვრებელი კომპლექსის კონცეფცია თანამედროვეობისა და ბუნებასთან ჰარმონიული ცხოვრების გაერთიანებას გულისხმობს. პროექტი ერთ სივრცეში კერძო სახლებსა და Lake house-ს მრავალფუნქციურ შენობას გააერთიანებს.",
      },
      {
        type: "text",
        content:
          "კომპლექსში განთავსდება სხვადასხვა ტიპის გასართობი და დასასვენებელი ინფრასტრუქტურა, მათ შორის: ფიტნეს კლუბი, აუზი, ასევე, არტ გალერეა და რესტორანი; მოეწყობა ბიზნეს შეხვედრების სივრცეც, რომელიც განკუთვნილი იქნება LakeHouse-ის კლუბის წევრებისთვის. პროექტის არქიტექტურაზე როგორც ადგილობრივი, ასევე საერთაშორისო პროფესიონალები მუშაობენ. კომპლექსის მშენებლობა ორ ფაზად განხორციელდება, პირველი ეტაპი კი 2026 წელს უნდა დასრულდეს.",
      },
    ],
  },
  {
    slug: "news-8",
    image: "/whatson/tvb.jpeg",
    title:
      "თიბისის მხარდაჭერით, ლისის ტბაზე პრემიუმ საცხოვრებელი კომპლექსი - The Lake - აშენდება",
    date: "04.12.2025",
    excerpt:
      "Placemakers, a new development leader in the Georgian market, has embarked on its debut project, The Lake, at",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      { type: "image", src: "/whatson/tvb.jpeg", size: "full" },
      {
        type: "text",
        content:
          "თიბისიმ და დეველოპერულმა კომპანიამ Placemakers თანამშრომლობის მემორანდუმი გააფორმეს, რომლის ფარგლებშიც ლისის ტბასთან ახალი საცხოვრებელი კომპლექსი აშენდება. პროექტის - The Lake - პირველ ფაზაში 47 მილიონი ლარის ინვესტიცია განხორციელდება, საიდანაც 30 მილიონი ლარი თიბისის დაფინანსებაა.",
      },
      {
        type: "text",
        content:
          "საცხოვრებელი კომპლექსის კონცეფცია თანამედროვეობისა და ბუნებასთან ჰარმონიული ცხოვრების გაერთიანებას გულისხმობს. პროექტი ერთ სივრცეში კერძო სახლებსა და Lake house-ს მრავალფუნქციურ შენობას გააერთიანებს. კომპლექსში განთავსდება სხვადასხვა ტიპის გასართობი და დასასვენებელი ინფრასტრუქტურა, მათ შორის: ფიტნეს კლუბი, აუზი, ასევე, არტ გალერეა და რესტორანი; მოეწყობა ბიზნეს შეხვედრების სივრცეც, რომელიც განკუთვნილი იქნება LakeHouse-ის კლუბის წევრებისთვის.",
      },
      {
        type: "text",
        content:
          "პროექტის არქიტექტურაზე როგორც ადგილობრივი, ასევე საერთაშორისო პროფესიონალები მუშაობენ. კომპლექსის მშენებლობა ორ ფაზად განხორციელდება, პირველი ეტაპი კი 2026 წელს უნდა დასრულდეს.",
      },
      {
        type: "text",
        content:
          "„მოხარული ვარ, რომ თიბისისა და Placemakers-ის პარტნიორობით, თბილისს კიდევ ერთი მაღალი კლასის კომპლექსი შეემატება. გამორჩეული მდებარეობა, არქიტექტურა და ენერგოეფექტური ინფრასტრუქტურა პროექტს კიდევ უფრო საინტერესოს ხდის; მნიშვნელოვანია, რომ The Lake ბაზარზე ახალ ხედვასა და მაღალ სტანდარტებს ამკვიდრებს, რაც თიბისისთვის პრიორიტეტულია. უძრავი ქონების სექტორი სწრაფად ვითარდება, რაშიც თიბისი აქტიურად მონაწილეობს - ბოლო 3 წელში ჩვენი პორტფელი 110%-ით გავზარდეთ; უძრავი ქონების დეველოპმენტში თიბისის დაფინანსება 1.9 მილიარდ ლარს შეადგენს და ბანკის წილი ბაზარზე 43%-ია“,- გიორგი დარჩიაშვილი, თიბისის მსხვილი და საშუალო კორპორატიული კლიენტების მომსახურების დეპარტამენტის დირექტორი.",
      },
      {
        type: "text",
        content:
          "“ჩვენს გუნდს თიბისისთან მრავალწლიანი ურთიერთობა აკავშირებს. მოხარულები ვართ, რომ Placemakers-ის პირველ პროექტს - The Lake - სწორედ ასეთი ძლიერი ფინანსური პარტნიორის მხარდაჭერით ვახორციელებთ. დარწმუნებულები ვართ, რომ უძრავი ქონების ბაზარს ერთობლივად არაერთ საინტერესო პროექტს შევთავაზებთ“,- ნოდარ ადეიშვილი, Placemakers-ის მმართველი პარტნიორი.",
      },
    ],
  },

  {
    slug: "news-9",
    image: "",
    title:
      "ნორვეგიული არქიტექტურა ლისზე - Snohetta & Placemakers პროექტი - The LakeIტბა",
    date: "25.11.25",
    excerpt:
      "უნდა გამოგზაუროთ ნორვეგიაში, რომლის ყველაზე ავტორიტეტული არქიტექტურული ბიურო საქართველოში შემოდის, და თანამშრომლობას კომპანია პლეისმეიქერსთან იწყებს,",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=-VkCVE5U98M",
      },
      {
        type: "text",
        content:
          "უნდა გამოგზაუროთ ნორვეგიაში, რომლის ყველაზე ავტორიტეტული არქიტექტურული ბიურო საქართველოში შემოდის, და თანამშრომლობას კომპანია პლეისმეიქერსთან იწყებს, რომლის პირველი პროექტი ლისის ტბის მიმდებარედ არსებულ 14 ჰექტარზე შენდება. ამ კომპანიის და მისი მესვეურების შესახებ საქმიანმა საზოგადოებამ იცის, BMG-ის გუნდი გიყვებოდით აქამდეც პლეისმეიკერსის პროექტზე და საქმიანი საზოგადოებაც კარგად იცნობს ნოდარ ადეიშვილს, ზურაბ ფიჩხაიას და მათ გუნდს. ნორვეგიული არქიტექტურული კომპანიის სნოჰეტას შემოსვლა, როგორ და რატომ გადაწყვიტეს მსოფლიოს წამყვანმა არქიტექტორებმა მოეკიდათ ხელი ერთი ულამაზესი თბილისური პროექტისთვის სახელად ზე ლეიქ. BMG-ის ისტორიაში, ერთ-ერთი გამორჩეული მოგზაურობის მთავარ ამბებს, მიზეზებს და ფრაგმენტებს გიზიარებთ.",
      },
    ],
  },
  {
    slug: "news-10",
    image: "",
    title:
      "ნორვეგიული არქიტექტურა ლისზე, Snohetta & Placemakers პროექტი - The Lake I ტბა",
    date: "23.11.25",
    excerpt:
      "ნორვეგიაში ყველაზე ავტორიტეტული არქიტექტურული ბიურო საქართველოში შემოდის, და თანამშრომლობას კომპანია Placemakers-თან იწყებს",
    textBoxColor: "#F7EAD7",
    linkColor: "#d4745a",
    blocks: [
      {
        type: "youtube",
        url: "https://www.youtube.com/watch?v=B4akm2fQfvE",
      },
      {
        type: "text",
        content:
          "ნორვეგიაში ყველაზე ავტორიტეტული არქიტექტურული ბიურო საქართველოში შემოდის, და თანამშრომლობას კომპანია Placemakers-თან იწყებს, რომლის პირველი პროექტი ლისის ტბის მიმდებარედ არსებულს 14 ჰექტარზე შენდება. ამ კომპანიის და მისი მესვეურების შესახებ საქმიანმა საზოგადოებამ იცის, ყველა იცნობს ნოდარ ადეიშვილს, ზურაბ ფიჩხაიასa და მათ გუნდს. არც მათი საერთაშორისო კავშირები ან ურთიერთობები გვიკვირს მსოფლიოს წამყვან არქიტექტორებთან და ბიუროებთან. თუმცა, Snohetta-ს შემოსვლა, საკმარისზე მეტი მიზეზი იყო, რომ ვწვეოდით ულამაზეს ნორვეგიას, და ადგილზე გაგვერკვია - როგორ და რატომ გადაწყვიტეს მსოფლიოს წამყვანმა არქიტექტორებმა მოეკიდათ ხელი ერთი ულამაზესი თბილისური პროექტისთვის სახელად - The Lake.",
      },
    ],
  },
];
